button_find=Suche
button_home=Startseite
button_reset=Zur\u00FCcksetzen
button_save=Speichern
button_submit=Abschicken
button_update=Aktualisieren
change_password_mail_success_description=Es wurde E-Mail an die f\u00FCr {0} hinterlegte E-Mailadresse versendet. Sie enth\u00E4lt einen Link zum \u00C4ndern des Passwortes, der mindestens 24 Stunden lang g\u00FCltig ist.
change_password_mail_success_title=Mail versendet an {0}
change_password_success_autologin=Sie wurden automatisch in ihrem Account angemeldet.
change_password_success_description=Ihr Passwort wurde erfolgreich ge\u00E4ndert. Bitte beachten Sie, dass der dazu verwendete Link nun nicht mehr g\u00FCltig ist. Wenn Sie ihr Passwort erneut \u00E4ndern wollen, m\u00FCssen Sie sich einen neunen Link zuschicken lassen.
change_password_success_no_autologin=Sie wurde nicht automatisch im angegebenen Account angemeldet, da Sie bereits angemeldet waren.
change_password_success_title=Passwort f\u00FCr {0} wurde erfolgreich ge\u00E4ndert.
dataset_update_url=Wenn dieses Feld leer gelassen wird, wird die URL nicht ver\u00E4ndert.
entity_create=Erzeuge neuen {0}
entity_delete=L\u00F6sche {0}
entity_delete_confirm=Sind Sie sicher, dass Sie dieses Element l\u00F6schen wollen?
entity_dependency_required=Die folgenden Abh\u00E4ngigkeiten m\u00FCssen zuerst erzeugt werden:
entity_find=Suche nach {0}
entity_list_all=Zeige alle {0}
entity_not_found=Es wurde kein {0} gefunden.
entity_not_found_single=Es wurde kein {0} mit dieser ID gefunden.
entity_register=Registriere neuen {0}
entity_show=Zeige {0}
entity_store=Speichere {0}
entity_switch_to=Wechsle zu  {0}
entity_update=Aktualisiere {0}
error_accessdenied_problemdescription=Sorry, Sie sind nicht berechtigt diese Seite zu betrachten.
error_accessdenied_title=Zugang verweigert
error_dataaccessfailure_problemdescription=Sorry, es trat ein Problem beim Zugriff auf die Datenbank auf.
error_dataaccessfailure_title=Datenzugrifssfehler
error_magicauth_expired_description=Dieser Link ist fehlerhaft oder abgelaufen. Jeder Link zum \u00C4ndern eines Passwortes ist mindest 24 aber h\u00F6chstens 48 Stunden lang g\u00FCltig. Au\u00DFerdem erlaubt jeder Link nur ein einmaliges \u00C4ndern des Passwort. Vielleicht wollen Sie einen neun Link beantragen.
error_magicauth_expired_title=Link zum \u00C4ndern des Passwortest nicht g\u00FCltig; k\u00F6nnte abgelaufen sein.
error_resourcenotfound_problemdescription=Sorry, die angeforderte Seite kann nicht gefunden werden.
error_resourcenotfound_title=Angeforderte Seite nicht gefunden
error_uncaughtexception_problemdescription=Sorry, es trat ein interner Fehler auf.
error_uncaughtexception_title=Interner Fehler
exception_details=Details
exception_message=Fehlermeldung
experimental_feature_info=Dies ist ein experimentelles Feature
field_invalid=Bitte g\u00FCltigen Werten f\u00FCr {0} eingeben
field_invalid_email=Bitte g\u00FCltige E-Mail-Adresse eingeben
field_invalid_integer=nur ganze Zaheln
field_invalid_number=Zahlen mit \\'-\\' or \\'.\\' sind erlaubt
field_required=notwendig
field_simple_validation=Eingeben {0} {1}
global_generic={0}
global_language=Sprache
global_language_switch=\u00C4ndere Sprache zu {0}
global_menu_find=Suche nach {0}
global_menu_list=Zeige alle {0}
global_menu_new=Erzeuge neuen {0}
global_menu_register=Registriere neuen {0}
handle_latency_info=DOI-Latenzzeit: Bitte beachten Sie, dass es bis zu 24 Stunden dauern kann, bis ein DOI-Update weltweit verteilt wurde. Neue DOIs sollte bereits nach etwa 5 Minuten aufl\u00F6sbar sein.
list_first=Erste Seite
list_last=Letzte Seite
list_next=N\u00E4chste Seite
list_page=Seite {0} von {1}
list_previous=Vorherige Seite
list_size=Zeige Ergebnisse pro Seite:
metadata_get_raw_xml=Zeige reines XML
metadata_xsd=Bitte eine XML-Datei ausw\u00E4hlen. Diese muss ein Schema benutzen, deren URL folgenderma\u00DFen beginnt:
security_change_password=\u00C4ndere Passwort
security_change_password_link_info=Link ist g\u00FCltig f\u00FCr 24 Stunden
security_logged_in_as=Sie sind angemeldet als {0}
security_login=Anmelden
security_login_form_name=Symbol
security_login_form_name_message=Geben Sie ihr Symbol ein
security_login_form_password=Passwort
security_login_form_password_message=Geben Sie ihr Passwort ein
security_login_form_remember_me=Diesen Computer merken
security_login_message=Sie haben versucht einen gesch\u00FCtzen Bereich dieser Anwendung zu betreten.
security_login_title=DataCite Metadata Store Anmeldung
security_login_unsuccessful=Ihr Anmeldeversuch war nicht erfolgreich. Bitte erneut versuchen. Grund:
security_logout=Abmelden
security_not_logged_in=Sie sind nicht angemeldet
security_switch_user=Wechsle zu Benutzer
table_of_contents=Inhaltsverzeichnis
typeMismatch.java.lang.Integer=muss eine ganze Zahl sein.
use_test_prefix_info=Zu Testzwecken bitte ausschlie\u00DFlich unser spezielles Testpr\u00E4fix {0} benutzen.
userinfo=Benutzerinformation
welcome_link_api=Programmierschnittstelle (API)
welcome_link_faq=h\u00E4ufig gestellte Fragen (FAQ)
welcome_link_member=DataCite-Mitglied
welcome_paragraph_contact_heading=Wie kann ich Kontakt aufnehmen?
welcome_paragraph_contact_text=F\u00FCr eine Mitgliedschaft kontaktieren sie bitte {0}. F\u00FCr technische Information senden Sie ein E-Mail an {1}
welcome_paragraph_how_heading=Ich habe Datens\u00E4tze f\u00FCr die ich DOI registrieren m\u00F6chte. Wie kann ich ihren Service benutzen?
welcome_paragraph_how_text=Es sind zwei Schritte n\u00F6tig. Zuerst m\u00FCssen sie sich f\u00FCr unseren Service registrieren. Nehmen Sie dazu bitte Kontakt zu einen DataCite-Mitglied auf, der mit ihnen Qualifikation, Voraussetzungen und Verantwortlichkeiten. Wenn Sie qualifiziert sind, wird Ihr DataCite-Mitglied einen Account f\u00FCr Sie einrichten.
welcome_paragraph_how_text2=Zweitens sollten Sie unsere {0} zur DOI-Registrierung verwenden. Es wird empfohlen, dass Sie die DOI-Registrierung in ihre Datenmanangementinfrastruktur integrieren. Also wenn sich z. B. eine URL \u00E4ndert, sollten Sie dies automatisch unserem Service melden, damit die URL der DOI aktualisiert wird.
welcome_paragraph_what_heading=Wof\u00FCr ist dieser Service gut?
welcome_paragraph_what_text=Der {0} ist ein Service f\u00FCr Datenpublikationsagenten zum Registrieren von DOIs und zugeh\u00F6rigen Metadaten. Dieser Service setzt eine Registrierung bei einem {1} voraus. F\u00FCr Information zum Erstellen eines Accounts siehe unsere {2}.
welcome_paragraph_who_heading=Wer kann diesen Service verwenden?
welcome_paragraph_who_text=DataCite arbeitet zusammen mit Datenpublikationsagenten - Organizationen, die Forschungsdaten verwalten und zug\u00E4nglich machen. In den meisten F\u00E4llen werden dies etablierte und dedizierte Datenzentren sein, wobei auch institutionelle Sammlungen und Datenarchive m\u00F6glich sind. Dieser Service zielt auf wissenschaftliche Datenpublikationen ab. Datenerzeuger m\u00FCssen sich zuerst bei einem Datenzentrum ihre Daten hinterlegen, wenn sie DOI registrieren m\u00F6chten. Das Datenzentrum kann dann \u00FCber sein DataCite-Mitglied DOI erhalten.
welcome_titlepane=Willkommen zu {0}
